[
  {
    "img": "https://1.bp.blogspot.com/-CeBfhA9i26U/YG0gb9o8IlI/AAAAAAAAAIg/rJ1i1yHljiEyQsmMhh2T2yiZund9FtTdwCLcBGAsYHQ/s1024/Harga%2BGrosir%2BSnack%2BKiloan.jpg",
    "imgSource": null,
    "title": "Penjualan Camilan Retail",
    "content": "Di Indonesia, kebiasaan ngemil saat bekerja, menonton TV, atau belajar bersama adalah hal umum.\n\nCamilan sering menjadi pilihan untuk mengatasi lapar mendadak dan meningkatkan suasana hati.\n\nDari kebutuhan akan camilan ini, kamu bisa mengubahnya menjadi peluang bisnis dengan menjual camilan eceran yang menjanjikan. \n\nCamilan eceran biasanya dijual dalam kemasan besar (snack kiloan), namun bisa juga dibeli per unit oleh konsumen.\n\nBeragam camilan eceran menjadi favorit banyak orang, seperti kuping gajah, keripik singkong, stik keju, makaroni, astor, dan lain sebagainya. Harganya bervariasi, dimulai dari Rp5 ribuan.",
    "contentSource": null
    },
  {
    "img": "https://media-cdn.tripadvisor.com/media/photo-s/0e/45/82/bf/sederhana-tapi-nyaman.jpg",
    "imgSource": null,
    "title": "Warung Kopi Angkringan",
    "content": "Apabila kamu memiliki sedikit ruang di depan rumahmu dan rumahmu berada di pinggir jalan, mengapa tidak mencoba membuka warung kopi ala angkringan?\n\nKamu dapat menyajikan berbagai varian kopi sachet siap seduh bersama dengan beraneka ragam gorengan hangat.\n\nBisnis warung kopi angkringan ini bisa beroperasi hingga 24 jam dan tentu saja tidak terlalu rumit, karena dapat dijalankan dari rumah sendiri.",
    "contentSource": null
    },
	  {
    "img": "https://global-uploads.webflow.com/5f0082d019150187c1bdb9ca/62b5a936bc504411edfc58f2_Cara%20membuka%20usaha%20rice%20box.jpg",
    "imgSource": null,
    "title": "RiceBox Dijual",
    "content": "Salah satu konsep bisnis dengan modal awal 100 ribu berikutnya adalah penjualan rice box. Rice box modern dapat diwujudkan dengan investasi yang terjangkau.\n\nMenu rice box yang ditawarkan dapat beragam, termasuk varian dengan daging ayam suwir, telur ceplok salted egg, ikan tongkol, chicken pop, dan lain sebagainya.\n\nApabila ingin lebih terjangkau, pilihan lain adalah menjual rice box tradisional yang berisi nasi uduk, nasi kuning, atau nasi liwet.",
    "contentSource": null
    },
	  {
    "img": "Jualan Nasi Bakar",
    "imgSource": null,
    "title": "",
    "content": "Nasi bakar tetap memiliki daya tarik yang kuat. Nasi yang dibungkus dalam daun pisang, dengan aroma khas asapnya, memberikan kenikmatan yang sederhana namun memuaskan.\n\nKetika menyajikan nasi bakar, tidak diperlukan beragam isian yang rumit.\n\nBiasanya, hanya diperlukan suwiran daging ayam, jamur, atau ikan teri. Karena kelezatan utama nasi bakar datang dari aromanya yang berasap.",
    "contentSource": null
    },
	  {
    "img": "https://images.bisnis.com/posts/2020/03/09/1210642/images-25_copy_600x400.jpeg",
    "imgSource": null,
    "title": "Membuka Jastip",
    "content": "Model bisnis ini dapat dijalankan dengan hampir tanpa modal. Prinsip usaha jasa titip lebih bergantung pada tenaga dibandingkan modal finansial\n\nPeranmu adalah menjadi perantara dalam pembelian produk atas nama orang lain.\n\nAgar tidak perlu mengeluarkan uang sendiri untuk membeli produk, pendekatan dapat dilakukan dengan meminta pelanggan untuk mengirimkan uangnya terlebih dahulu. \n\nTentu saja, keberhasilan usaha jasa titip ini lebih memungkinkan jika dilakukan dengan individu yang dikenal.\n\nProduk yang seringkali dititipkan meliputi barang diskon, barang impor, atau produk dengan persediaan terbatas.",
    "contentSource": null
    },
	  {
    "img": "https://cdn1.katadata.co.id/media/images/thumb/2021/09/13/Minuman_kekinian-2021_09_13-15_13_11_d69797e4795257faa1286cfa6e08e118_620x413_shared1.jpg",
    "imgSource": null,
    "title": "Jualan Minuman Dingin",
    "content": "Es sirup, es jeruk, es lilin, dan berbagai varian es menyegarkan lainnya dapat diperdagangkan dengan modal yang terjangkau. \n\nKamu dapat menghasilkan beragam minuman dingin ini dari kenyamanan rumah dengan menggunakan bahan-bahan seperti sirup, es batu, dan gula cair.\n\nMinuman dingin ini umumnya menjadi favorit terutama di kalangan anak-anak.\n\nBanyak pedagang es di pasar bahkan mengalami antusiasme pembeli yang konsisten.\n\nPasalnya, minuman dingin ini dijual dengan harga yang ekonomis, mulai dari Rp 2 ribu hingga Rp 5 ribu.\n\nDengan modal yang relatif kecil, kamu berpeluang untuk memperoleh keuntungan yang berlipat!",
    "contentSource": null
    },
	  {
    "img": "https://gobiz.co.id/pusat-pengetahuan/wp-content/uploads/2021/11/7-Cara-Memulai-Usaha-Jasa-Setrika-dengan-Modal-Kecil-1.jpg",
    "imgSource": null,
    "title": "Jasa Setrika Baju",
    "content": "Konsep bisnis dengan modal awal 100 ribu ini mungkin cocok sebagai usaha sampingan yang bisa dijalankan dari rumah, terutama bagi ibu rumah tangga. \n\nKamu dapat menawarkan jasa setrika baju sebagai cara untuk menghasilkan pendapatan tambahan.Keterampilan menyetrika baju sebenarnya bukanlah hal yang mudah, dan banyak orang mengalami kesulitan dalam melakukannya. \n\nNamun, itulah mengapa usaha semacam ini memiliki potensi yang menjanjikan.\n\nTerlebih jika kamu memutuskan untuk membuka layanan setrika baju di daerah sekitar kos-kosan atau kontrakan yang umumnya dihuni oleh pekerja dan mahasiswa.",
    "contentSource": null
    },
	  {
    "img": "https://cdn.linkumkm.id/library/1/6/5/3/3/16533_840x576.jpeg",
    "imgSource": null,
    "title": "Jualan Cilok",
    "content": "Salah satu ide bisnis modal 100 ribu selanjutnya adalah menjual cilok. Makanan kenyal dan hangat ini sangat digemari oleh berbagai kalangan. \n\nCilok dapat dihasilkan dengan menggunakan bahan-bahan seperti tepung terigu, tepung kanji, bumbu kacang, dan kecap.\n\nDengan modal di bawah Rp 100 ribu, kamu sudah dapat memproduksi dan menjual jajanan khas Bandung ini kepada tetangga, sekolah-sekolah, atau rekan kerja.",
    "contentSource": null
    },
	  {
    "img": "https://ik.imagekit.io/10tn5i0v1n/article/6486584328dd31665c6b1697815501da.jpeg",
    "imgSource": null,
    "title": "Jualan Kue Tradisional",
    "content": "Berdasarkan beberapa jenis, kue tradisional dapat dibeli dengan harga yang terjangkau. Contohnya, kue lapis, klepon, getuk, lemper, dan kue lupis.\n\nHanya dengan modal Rp 100 ribu, kamu bisa mendapatkan beragam jenis kue tradisional ini dan menjualnya dengan margin yang menguntungkan sehingga dapat menghasilkan keuntungan.",
    "contentSource": null
    },
	  {
    "img": "https://cdn.idntimes.com/content-images/post/20200305/89265161-2501489463399779-1866001157826529206-n-2fef4b2265287fbe4b2d2a0bc33016bb_600x400.jpg",
    "imgSource": null,
    "title": "Jamu Tradisional",
    "content": "Ide bisnis modal 100 ribu terakhir adalah menjual jamu tradisional.\n\nRamuan kesehatan tradisional ini adalah warisan leluhur yang terkenal akan berbagai manfaatnya bagi kesehatan.\n\nBeberapa variasi jamu dapat dibuat di rumah, termasuk jamu beras kencur, kunyit asam, temulawak, sinom, pahitan, dan jahe merah hangat.\n\nMenariknya, jamu tradisional ini memiliki pangsa pasar sendiri dan aman dikonsumsi selama diolah dan diminum sesuai aturan.\n\nItulah beberapa konsep bisnis dengan modal awal 100 ribu yang bisa diambil oleh berbagai kalangan. Apakah kamu tertarik untuk mencobanya?",
    "contentSource": null
    }
]